/* No comment provided by engineer. */
"Could not move to Applications folder" = "Nie mogę przenieść do folderu Aplikacji";

/* No comment provided by engineer. */
"Do Not Move" = "Nie przenoś";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Mogę przenieść się sam do folderu Aplikacje, jeśli chcesz.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Przenieś do folderu Aplikacji";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Przenieść do folderu Aplikacji w twoim folderze głównym?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Przenieść do folderu Aplikacje?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "To będzie wymagało hasła Administratora.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "To utrzyma porządek w folderze Pobrane.";


